
/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "29"; */
"29.title" = "Controlleur de Vue Principal";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "30"; */
"30.title" = "Réglages";

/* Class = "IBUITabBarItem"; title = "Stations"; ObjectID = "35"; */
"35.title" = "Stations";

/* Class = "IBUINavigationItem"; title = "Stations"; ObjectID = "37"; */
"37.title" = "Stations";

/* Class = "IBUITabBarItem"; title = "Map"; ObjectID = "47"; */
"47.title" = "Plan";
